import Category from "../components/Category/Category"
import SmallCategory from "../components/SmallCategory/SmallCategory"

const Main = () => {
    return (
        <>
            <Category/>
            <Category/>
            {/* <Category/>
            <Category/> */}
            {/* <SmallCategory desk="Домашний текстиль - это все то, что делает дом теплым, комфортным и уютным. Это покрывала и пледы, декоративные подушки, халаты и туники, постельное белье, полотенца, шторы, скатерти и салфетки" name="Текстиль для дома"/> */}
            {/* <SmallCategory desk="Бытовая химия - это непродовольственные химические вещества, средства ухода за одеждой, помещениями, автомобилями, посудой и тому подобным, которые обычно встречаются и используются в домохозяйстве" name="Бытовая химия"/> */}
            {/* <SmallCategory desk="Домашний текстиль - это все то, что делает дом теплым, комфортным и уютным. Это покрывала и пледы, декоративные подушки, халаты и туники, постельное белье, полотенца, шторы, скатерти и салфетки" name="Текстиль для дома"/> */}
            {/* <SmallCategory desk="Бытовая химия - это непродовольственные химические вещества, средства ухода за одеждой, помещениями, автомобилями, посудой и тому подобным, которые обычно встречаются и используются в домохозяйстве" name="Бытовая химия"/> */}
            {/* <SmallCategory desk="Домашний текстиль - это все то, что делает дом теплым, комфортным и уютным. Это покрывала и пледы, декоративные подушки, халаты и туники, постельное белье, полотенца, шторы, скатерти и салфетки" name="Текстиль для дома"/> */}
            {/* <SmallCategory desk="Бытовая химия - это непродовольственные химические вещества, средства ухода за одеждой, помещениями, автомобилями, посудой и тому подобным, которые обычно встречаются и используются в домохозяйстве" name="Бытовая химия"/> */}
            {/* <SmallCategory desk="Домашний текстиль - это все то, что делает дом теплым, комфортным и уютным. Это покрывала и пледы, декоративные подушки, халаты и туники, постельное белье, полотенца, шторы, скатерти и салфетки" name="Текстиль для дома"/> */}
            {/* <SmallCategory desk="Бытовая химия - это непродовольственные химические вещества, средства ухода за одеждой, помещениями, автомобилями, посудой и тому подобным, которые обычно встречаются и используются в домохозяйстве" name="Бытовая химия"/> */}
        </>
    )
}

export default Main