import SmallCategory from "../components/SmallCategory/SmallCategory"

const Kinds = () => {
    return (
        <>
            <SmallCategory desk="Домашний текстиль - это все то, что делает дом теплым, комфортным и уютным. Это покрывала и пледы, декоративные подушки, халаты и туники, постельное белье, полотенца, шторы, скатерти и салфетки" name="Чехлы для гладильных досок"/>
            <SmallCategory desk="Бытовая химия - это непродовольственные химические вещества, средства ухода за одеждой, помещениями, автомобилями, посудой и тому подобным, которые обычно встречаются и используются в домохозяйстве" name="Гладильные принадлежности"/>
            <SmallCategory desk="Домашний текстиль - это все то, что делает дом теплым, комфортным и уютным. Это покрывала и пледы, декоративные подушки, халаты и туники, постельное белье, полотенца, шторы, скатерти и салфетки" name="Аксессуары для стирки"/>
            <SmallCategory desk="Бытовая химия - это непродовольственные химические вещества, средства ухода за одеждой, помещениями, автомобилями, посудой и тому подобным, которые обычно встречаются и используются в домохозяйстве" name="Прихватки"/>
            <SmallCategory desk="Домашний текстиль - это все то, что делает дом теплым, комфортным и уютным. Это покрывала и пледы, декоративные подушки, халаты и туники, постельное белье, полотенца, шторы, скатерти и салфетки" name="Фартуки"/>
            <SmallCategory desk="Бытовая химия - это непродовольственные химические вещества, средства ухода за одеждой, помещениями, автомобилями, посудой и тому подобным, которые обычно встречаются и используются в домохозяйстве" name="Подушки"/>
        </>
    )
}

export default Kinds